tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "skeema/tap"
brew "anyenv"
brew "awscli", link: false
brew "glib"
brew "cocoapods"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-flow", link: false
brew "graphviz"
brew "jq"
brew "mysql"
brew "python@3.8"
brew "watchman"
brew "skeema/tap/skeema"
cask "ngrok"
